tap "dart-lang/dart"
tap "facebook/fb"
tap "ferdium/ferdium"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "leoafarias/fvm"
brew "bat"
brew "cocoapods"
brew "exa"
brew "git"
brew "htop"
brew "jq"
brew "mitmproxy"
brew "neofetch"
brew "neovim"
brew "scrcpy"
brew "terminal-notifier"
brew "tre-command"
brew "unzip"
brew "watchman"
brew "wget"
brew "facebook/fb/idb-companion"
brew "leoafarias/fvm/fvm"
cask "devtoys"
cask "ferdium"
cask "fig"
cask "hiddenbar"
cask "maccy"
cask "rectangle"
cask "textmate"
cask "zulu11"
