tap "dart-lang/dart"
tap "facebook/fb"
tap "ferdium/ferdium"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "leoafarias/fvm"
brew "bat"
brew "colima"
brew "docker"
brew "docker-compose"
brew "exa"
brew "fzf"
brew "gh"
brew "git"
brew "jd"
brew "jq"
brew "mitmproxy"
brew "scrcpy"
brew "tldr"
brew "tre-command"
brew "tree"
brew "unzip"
brew "vim"
brew "watchman"
brew "wget"
brew "wifi-password"
brew "facebook/fb/idb-companion"
cask "alt-tab"
cask "devtoys"
cask "ferdium"
cask "fig"
cask "font-source-code-pro"
cask "hiddenbar"
cask "keepassxc"
cask "maccy"
cask "ngrok"
cask "rectangle"
cask "zulu11"
