tap "agrinman/tap"
tap "dart-lang/dart"
tap "facebook/fb"
tap "ferdium/ferdium"
tap "he3-app/he3"
tap "homebrew/bundle"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "leoafarias/fvm"
brew "bat"
brew "colima"
brew "docker"
brew "docker-compose"
brew "eza"
brew "fzf"
brew "gh"
brew "git"
brew "htop"
brew "ios-deploy"
brew "jd"
brew "jq"
brew "ruby"
brew "scrcpy"
brew "starship"
brew "tldr"
brew "tre-command"
brew "tree"
brew "unzip"
brew "watchman"
brew "wget"
brew "xclip"
brew "facebook/fb/idb-companion"
brew "leoafarias/fvm/fvm"
cask "cscreen"
cask "fig"
cask "font-fantasque-sans-mono"
cask "font-source-code-pro"
cask "iterm2"
cask "keepassxc"
cask "maccy"
cask "mockoon"
cask "rectangle"
cask "stats"
cask "zulu@17"
cask "zulu@8"
